package ua.zp.brainacad;

/**
 * Вывести на экран свои Имя и Фамилию
 */
public class ItemTwo {
    public static void main(String[] args) {
        System.out.println("Максим Деенков");
    }
}
